{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LOCTEXT_CPP_STRING_TABLE",
			"Children": [
				{
					"Source":
					{
						"Text": "SourceString"
					},
					"Translation":
					{
						"Text": "SourceString"
					},
					"Key": "Key"
				}
			]
		},
		{
			"Namespace": "ST_KAPI",
			"Children": [
				{
					"Source":
					{
						"Text": "Unnamed Attachment Descriptor"
					},
					"Translation":
					{
						"Text": "Unnamed Attachment Descriptor"
					},
					"Key": "Attachment_MM_FluidModule.Attachment_MM_FluidModule_C.mName"
				},
				{
					"Source":
					{
						"Text": "Unnamed Waste Descriptor"
					},
					"Translation":
					{
						"Text": "Unnamed Waste Descriptor"
					},
					"Key": "WP_Crusher.WP_Crusher_C.mName"
				}
			]
		}
	]
}